<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁s	-4
▁w	-5
re	-6
▁o	-7
▁m	-8
▁the	-9
ha	-10
ou	-11
▁b	-12
er	-13
▁i	-14
nd	-15
▁c	-16
▁to	-17
▁f	-18
en	-19
ed	-20
on	-21
▁he	-22
ing	-23
▁of	-24
▁and	-25
is	-26
▁n	-27
▁d	-28
or	-29
▁be	-30
it	-31
ll	-32
▁ha	-33
▁p	-34
as	-35
▁in	-36
▁h	-37
ar	-38
le	-39
an	-40
▁e	-41
at	-42
▁no	-43
▁her	-44
om	-45
es	-46
▁y	-47
▁l	-48
ld	-49
▁you	-50
▁g	-51
hat	-52
ly	-53
ver	-54
▁was	-55
ve	-56
▁it	-57
st	-58
▁she	-59
ion	-60
▁not	-61
ce	-62
▁th	-63
ent	-64
se	-65
▁re	-66
ch	-67
ut	-68
gh	-69
▁as	-70
▁for	-71
▁that	-72
ould	-73
ow	-74
▁on	-75
ith	-76
im	-77
ay	-78
▁with	-79
ir	-80
her	-81
ct	-82
▁had	-83
id	-84
et	-85
▁an	-86
▁we	-87
▁wh	-88
▁su	-89
▁u	-90
▁at	-91
al	-92
ri	-93
ter	-94
▁his	-95
ro	-96
▁so	-97
very	-98
▁but	-99
ght	-100
▁have	-101
--	-102
▁is	-103
▁mr	-104
ad	-105
ill	-106
li	-107
▁con	-108
ain	-109
▁mo	-110
▁all	-111
pe	-112
oo	-113
▁mu	-114
▁him	-115
▁my	-116
ur	-117
▁se	-118
▁k	-119
▁me	-120
ab	-121
▁de	-122
ther	-123
qu	-124
am	-125
ation	-126
▁whi	-127
▁by	-128
▁st	-129
▁very	-130
lf	-131
pp	-132
ss	-133
▁could	-134
▁ne	-135
ess	-136
▁com	-137
ra	-138
▁do	-139
▁ex	-140
red	-141
ak	-142
rom	-143
▁been	-144
▁le	-145
▁which	-146
▁would	-147
▁j	-148
fe	-149
▁fe	-150
ort	-151
▁were	-152
our	-153
ge	-154
all	-155
▁they	-156
ne	-157
ic	-158
▁from	-159
▁sa	-160
self	-161
art	-162
▁will	-163
▁whe	-164
ul	-165
ant	-166
▁any	-167
han	-168
hing	-169
▁this	-170
▁what	-171
▁am	-172
ard	-173
ome	-174
▁there	-175
ight	-176
▁sh	-177
ot	-178
▁or	-179
▁mis	-180
▁kn	-181
▁your	-182
▁them	-183
▁man	-184
ood	-185
▁al	-186
▁mrs	-187
able	-188
▁li	-189
ough	-190
▁dis	-191
▁af	-192
est	-193
ind	-194
te	-195
▁more	-196
▁who	-197
and	-198
ure	-199
▁un	-200
▁per	-201
ate	-202
out	-203
▁their	-204
▁see	-205
ous	-206
ment	-207
▁than	-208
▁such	-209
▁pro	-210
▁must	-211
▁v	-212
mp	-213
▁how	-214
▁ag	-215
il	-216
ance	-217
▁pre	-218
▁know	-219
▁ab	-220
▁r	-221
▁said	-222
ong	-223
▁en	-224
ather	-225
▁every	-226
▁one	-227
ity	-228
▁if	-229
▁much	-230
reat	-231
▁when	-232
itt	-233
us	-234
ore	-235
▁can	-236
▁mar	-237
▁miss	-238
▁are	-239
el	-240
wn	-241
ved	-242
ink	-243
ven	-244
ive	-245
▁qu	-246
nt	-247
▁ac	-248
ry	-249
ord	-250
▁ad	-251
▁po	-252
ction	-253
ast	-254
▁think	-255
ence	-256
de	-257
ert	-258
ving	-259
ke	-260
▁part	-261
▁only	-262
fore	-263
ond	-264
if	-265
ady	-266
ite	-267
▁should	-268
ine	-269
ook	-270
ame	-271
▁sp	-272
ake	-273
way	-274
▁other	-275
end	-276
ol	-277
▁did	-278
▁tim	-279
one	-280
▁well	-281
▁up	-282
ally	-283
age	-284
▁own	-285
▁being	-286
▁now	-287
▁cha	-288
▁el	-289
la	-290
▁good	-291
▁some	-292
▁great	-293
▁comp	-294
med	-295
▁never	-296
ness	-297
ought	-298
ings	-299
▁too	-300
▁int	-301
▁might	-302
pt	-303
▁go	-304
alk	-305
▁say	-306
os	-307
▁time	-308
▁herself	-309
are	-310
▁ob	-311
au	-312
ck	-313
ust	-314
▁litt	-315
▁har	-316
▁little	-317
▁again	-318
tter	-319
ma	-320
ose	-321
▁fa	-322
leas	-323
▁sha	-324
▁happ	-325
ire	-326
▁look	-327
ble	-328
▁before	-329
cy	-330
▁feel	-331
▁ch	-332
▁after	-333
▁has	-334
ound	-335
ress	-336
▁fri	-337
hed	-338
ward	-339
pect	-340
▁lo	-341
ect	-342
▁imp	-343
urn	-344
▁long	-345
▁fan	-346
▁nothing	-347
▁tw	-348
▁soon	-349
ily	-350
ish	-351
ie	-352
ouse	-353
ru	-354
ister	-355
▁friend	-356
ree	-357
▁most	-358
ice	-359
▁pleas	-360
▁sister	-361
ful	-362
▁lady	-363
▁ho	-364
▁res	-365
ng	-366
▁cons	-367
ell	-368
▁us	-369
▁may	-370
▁even	-371
▁fir	-372
▁without	-373
▁though	-374
▁day	-375
ade	-376
ci	-377
▁thought	-378
th	-379
▁ro	-380
▁out	-381
▁em	-382
▁first	-383
▁att	-384
ise	-385
od	-386
ies	-387
ner	-388
▁like	-389
ject	-390
ged	-391
ny	-392
▁und	-393
▁wor	-394
um	-395
▁about	-396
ach	-397
▁rem	-398
▁rep	-399
▁dear	-400
▁fanny	-401
▁spe	-402
ever	-403
▁ever	-404
▁two	-405
▁shall	-406
▁sm	-407
oll	-408
ible	-409
▁young	-410
ten	-411
ars	-412
ford	-413
▁sir	-414
▁into	-415
raw	-416
ried	-417
per	-418
▁supp	-419
ced	-420
ass	-421
un	-422
▁made	-423
▁quite	-424
▁ent	-425
▁ar	-426
▁then	-427
▁ed	-428
ig	-429
ide	-430
ways	-431
▁ap	-432
ley	-433
lie	-434
▁always	-435
▁over	-436
▁make	-437
▁des	-438
▁gr	-439
▁inde	-440
ount	-441
we	-442
▁emma	-443
ple	-444
ertain	-445
own	-446
▁cont	-447
iness	-448
▁under	-449
fort	-450
ention	-451
▁sure	-452
▁op	-453
▁just	-454
▁eli	-455
▁house	-456
▁mother	-457
led	-458
ody	-459
▁inc	-460
.--	-461
eth	-462
▁off	-463
▁thing	-464
▁father	-465
▁exp	-466
ious	-467
int	-468
ning	-469
▁however	-470
fect	-471
▁ret	-472
▁acc	-473
▁eliz	-474
▁beg	-475
▁sc	-476
ton	-477
ps	-478
▁belie	-479
▁som	-480
icul	-481
▁mari	-482
not	-483
abeth	-484
▁elizabeth	-485
▁want	-486
ated	-487
▁jo	-488
fere	-489
▁pres	-490
▁himself	-491
▁last	-492
▁talk	-493
▁somet	-494
▁ass	-495
thing	-496
cc	-497
▁mom	-498
▁moment	-499
ran	-500
lt	-501
▁give	-502
▁away	-503
▁mor	-504
ber	-505
orth	-506
▁its	-507
▁pers	-508
▁bro	-509
▁fam	-510
▁sat	-511
ary	-512
▁having	-513
▁way	-514
▁sub	-515
▁indeed	-516
▁room	-517
ud	-518
riet	-519
inor	-520
get	-521
▁appe	-522
▁inte	-523
▁kind	-524
▁our	-525
▁pla	-526
▁elinor	-527
▁nor	-528
▁walk	-529
ves	-530
aint	-531
▁many	-532
ty	-533
ener	-534
▁dif	-535
▁here	-536
ane	-537
▁rec	-538
▁mean	-539
▁hope	-540
▁letter	-541
▁reg	-542
ag	-543
▁better	-544
▁char	-545
ave	-546
ied	-547
▁manner	-548
▁ca	-549
▁cannot	-550
▁certain	-551
▁dist	-552
▁upon	-553
igh	-554
▁eng	-555
fa	-556
ick	-557
ither	-558
▁return	-559
▁pl	-560
ild	-561
ined	-562
▁enough	-563
▁end	-564
▁come	-565
▁felt	-566
ull	-567
ions	-568
▁gener	-569
▁hand	-570
▁cather	-571
▁catherine	-572
▁mind	-573
▁heart	-574
▁br	-575
ens	-576
▁pe	-577
ations	-578
light	-579
▁love	-580
▁speak	-581
▁gi	-582
ost	-583
▁craw	-584
▁crawford	-585
augh	-586
▁pass	-587
▁wom	-588
▁family	-589
ist	-590
▁acqu	-591
les	-592
und	-593
▁set	-594
▁jane	-595
itu	-596
▁far	-597
▁brother	-598
ished	-599
▁add	-600
ft	-601
▁ri	-602
anne	-603
▁mat	-604
▁done	-605
ces	-606
▁wish	-607
▁app	-608
▁yes	-609
▁marianne	-610
▁poss	-611
▁ind	-612
enn	-613
▁pr	-614
sh	-615
▁inf	-616
ately	-617
▁while	-618
▁adm	-619
▁seemed	-620
▁still	-621
▁feelings	-622
most	-623
▁home	-624
▁hear	-625
its	-626
▁bec	-627
▁present	-628
▁yet	-629
▁same	-630
▁found	-631
wards	-632
▁happy	-633
▁where	-634
arly	-635
▁te	-636
ince	-637
▁wr	-638
cei	-639
▁came	-640
▁occ	-641
▁expect	-642
bt	-643
lied	-644
▁saw	-645
▁ser	-646
▁dec	-647
▁comm	-648
fection	-649
▁something	-650
lic	-651
▁myself	-652
▁pleasure	-653
ared	-654
▁vis	-655
▁oh	-656
▁ye	-657
▁gl	-658
▁few	-659
gether	-660
▁co	-661
▁word	-662
haps	-663
▁went	-664
body	-665
osed	-666
▁hour	-667
▁half	-668
▁really	-669
▁conf	-670
▁tr	-671
less	-672
hw	-673
other	-674
▁place	-675
▁anne	-676
▁sus	-677
▁comfort	-678
▁less	-679
▁inst	-680
▁till	-681
but	-682
▁acquaint	-683
ider	-684
▁perhaps	-685
▁call	-686
oy	-687
▁sur	-688
▁down	-689
ract	-690
▁subject	-691
▁bet	-692
▁im	-693
▁tell	-694
ably	-695
▁exc	-696
ret	-697
▁woman	-698
ause	-699
ield	-700
▁dar	-701
▁take	-702
cept	-703
▁affection	-704
ason	-705
oubt	-706
riage	-707
▁going	-708
▁another	-709
▁harriet	-710
▁heard	-711
aughter	-712
ack	-713
▁adv	-714
ac	-715
▁almost	-716
▁particul	-717
▁find	-718
ers	-719
▁ey	-720
▁car	-721
▁morning	-722
!--	-723
▁sec	-724
▁west	-725
▁consider	-726
rest	-727
▁gent	-728
▁daughter	-729
▁thr	-730
▁rather	-731
▁cl	-732
vi	-733
▁since	-734
vour	-735
▁world	-736
▁underst	-737
▁ans	-738
▁spir	-739
▁believe	-740
ep	-741
▁nat	-742
▁unc	-743
▁satis	-744
▁visit	-745
▁ev	-746
▁rest	-747
▁general	-748
▁det	-749
▁ill	-750
▁conc	-751
▁does	-752
ser	-753
▁poor	-754
▁turn	-755
▁those	-756
nce	-757
ase	-758
inu	-759
medi	-760
▁hard	-761
oth	-762
▁disp	-763
▁left	-764
▁weston	-765
new	-766
▁obli	-767
me	-768
ix	-769
erm	-770
▁atte	-771
▁immedi	-772
ath	-773
ition	-774
▁fort	-775
ctly	-776
ility	-777
▁tak	-778
▁opin	-779
▁whom	-780
▁doubt	-781
▁attention	-782
▁delight	-783
▁together	-784
em	-785
▁count	-786
field	-787
▁certainly	-788
unt	-789
▁get	-790
▁cour	-791
▁read	-792
ense	-793
▁ref	-794
ip	-795
▁chan	-796
▁continu	-797
▁least	-798
▁both	-799
▁appear	-800
ained	-801
▁disc	-802
iv	-803
▁lu	-804
▁ask	-805
▁darcy	-806
arm	-807
▁best	-808
▁foll	-809
▁child	-810
▁often	-811
▁evening	-812
ened	-813
ween	-814
▁differe	-815
▁replied	-816
▁once	-817
▁gentle	-818
mund	-819
▁inv	-820
▁looked	-821
▁person	-822
▁between	-823
owed	-824
▁edmund	-825
irc	-826
land	-827
▁cried	-828
▁elton	-829
▁reason	-830
▁interest	-831
▁col	-832
▁these	-833
▁perfect	-834
irl	-835
vers	-836
ff	-837
▁bl	-838
▁hen	-839
▁fair	-840
▁anything	-841
ered	-842
▁knight	-843
▁girl	-844
▁seen	-845
▁three	-846
ign	-847
ople	-848
▁ide	-849
▁short	-850
▁obser	-851
ised	-852
▁life	-853
▁happiness	-854
▁knightley	-855
▁therefore	-856
du	-857
ney	-858
ceed	-859
▁surp	-860
ceived	-861
ins	-862
▁act	-863
▁people	-864
iet	-865
▁equ	-866
▁knew	-867
▁wood	-868
mer	-869
▁spo	-870
▁whole	-871
nded	-872
▁rus	-873
▁ke	-874
▁right	-875
▁ra	-876
▁min	-877
▁new	-878
ired	-879
▁circ	-880
mpt	-881
rove	-882
ited	-883
ught	-884
▁agree	-885
▁understand	-886
▁high	-887
▁party	-888
man	-889
ured	-890
▁told	-891
▁dire	-892
▁minut	-893
▁capt	-894
▁gone	-895
▁suppose	-896
▁back	-897
▁care	-898
▁each	-899
▁opinion	-900
use	-901
▁ext	-902
▁express	-903
ek	-904
ern	-905
▁point	-906
▁ought	-907
oice	-908
▁let	-909
▁compan	-910
ang	-911
▁prev	-912
xt	-913
▁given	-914
cess	-915
▁respect	-916
sel	-917
▁immediately	-918
ue	-919
▁side	-920
ower	-921
urch	-922
▁spirits	-923
ual	-924
house	-925
▁charact	-926
▁abs	-927
iment	-928
▁wond	-929
ark	-930
ting	-931
▁ima	-932
▁others	-933
▁captain	-934
▁possible	-935
▁acquaintance	-936
hn	-937
▁old	-938
▁imag	-939
▁thom	-940
wer	-941
▁john	-942
▁next	-943
▁hands	-944
▁thomas	-945
▁gra	-946
▁prom	-947
day	-948
▁church	-949
ial	-950
▁meet	-951
ennet	-952
▁leave	-953
▁bennet	-954
row	-955
▁edward	-956
hes	-957
▁prop	-958
▁began	-959
▁inter	-960
▁hardly	-961
▁friends	-962
▁sil	-963
▁resol	-964
▁towards	-965
▁put	-966
▁aunt	-967
▁deal	-968
▁sens	-969
▁known	-970
▁favour	-971
▁else	-972
▁account	-973
the	-974
▁hop	-975
ances	-976
▁able	-977
▁eyes	-978
▁idea	-979
▁answer	-980
▁wi	-981
dd	-982
ram	-983
▁che	-984
▁opp	-985
▁years	-986
▁through	-987
▁week	-988
▁passed	-989
lli	-990
selves	-991
▁either	-992
▁against	-993
ib	-994
▁chap	-995
▁stre	-996
▁marry	-997
▁determ	-998
onel	-999
▁bus	-1000
▁rel	-1001
asion	-1002
▁ele	-1003
▁mus	-1004
▁full	-1005
▁colonel	-1006
▁door	-1007
▁everything	-1008
▁jud	-1009
▁cous	-1010
▁woodhouse	-1011
ient	-1012
▁sent	-1013
ingley	-1014
▁hon	-1015
▁situ	-1016
▁bingley	-1017
▁fre	-1018
▁gu	-1019
▁bert	-1020
▁character	-1021
ided	-1022
▁das	-1023
▁henry	-1024
▁obliged	-1025
▁str	-1026
▁longer	-1027
▁pa	-1028
ments	-1029
▁cond	-1030
▁pret	-1031
▁sort	-1032
▁circum	-1033
▁bertram	-1034
▁gave	-1035
itation	-1036
▁coming	-1037
▁seeing	-1038
▁chapter	-1039
by	-1040
▁stay	-1041
▁surpr	-1042
ingly	-1043
▁seem	-1044
▁small	-1045
ile	-1046
▁anx	-1047
▁pur	-1048
ult	-1049
▁use	-1050
▁wife	-1051
▁circumst	-1052
ates	-1053
▁eas	-1054
▁glad	-1055
▁object	-1056
▁wonder	-1057
lliot	-1058
▁elliot	-1059
aut	-1060
▁pri	-1061
hwood	-1062
▁dashwood	-1063
for	-1064
val	-1065
▁sor	-1066
▁because	-1067
▁convers	-1068
▁fl	-1069
▁open	-1070
▁sett	-1071
▁brought	-1072
▁coll	-1073
be	-1074
▁hor	-1075
▁course	-1076
▁necess	-1077
▁perfectly	-1078
bour	-1079
pend	-1080
▁ins	-1081
▁suff	-1082
▁pain	-1083
▁thor	-1084
▁strong	-1085
▁whether	-1086
▁wa	-1087
▁beha	-1088
iam	-1089
▁dre	-1090
▁work	-1091
▁beaut	-1092
isten	-1093
itude	-1094
▁prob	-1095
▁wis	-1096
▁arri	-1097
une	-1098
▁est	-1099
▁tru	-1100
▁town	-1101
▁persu	-1102
▁remem	-1103
iting	-1104
▁took	-1105
▁admir	-1106
ren	-1107
▁why	-1108
app	-1109
laim	-1110
yond	-1111
▁din	-1112
▁engage	-1113
▁satisf	-1114
arn	-1115
▁mak	-1116
▁ste	-1117
▁beyond	-1118
▁matter	-1119
▁minutes	-1120
▁received	-1121
▁different	-1122
oss	-1123
▁regard	-1124
ham	-1125
▁days	-1126
▁whose	-1127
▁aw	-1128
▁means	-1129
▁'	-1130
?--	-1131
omm	-1132
owing	-1133
ection	-1134
ory	-1135
▁head	-1136
▁within	-1137
▁occasion	-1138
▁body	-1139
▁situation	-1140
room	-1141
ondon	-1142
▁london	-1143
ship	-1144
worth	-1145
▁natur	-1146
▁listen	-1147
▁diff	-1148
▁warm	-1149
▁power	-1150
ination	-1151
uth	-1152
▁cle	-1153
cious	-1154
▁mary	-1155
▁serv	-1156
▁wished	-1157
▁conversation	-1158
▁draw	-1159
▁business	-1160
oint	-1161
▁mon	-1162
▁conv	-1163
▁name	-1164
▁play	-1165
▁yourself	-1166
ia	-1167
▁hus	-1168
▁mist	-1169
▁quest	-1170
▁disapp	-1171
▁pretty	-1172
lu	-1173
▁attach	-1174
cri	-1175
ager	-1176
▁thank	-1177
sequ	-1178
ached	-1179
▁entire	-1180
▁feeling	-1181
▁hel	-1182
▁son	-1183
▁agreeable	-1184
ently	-1185
▁uncle	-1186
to	-1187
iew	-1188
▁hum	-1189
▁continued	-1190
err	-1191
uct	-1192
▁ly	-1193
oura	-1194
▁added	-1195
▁talked	-1196
▁carriage	-1197
band	-1198
▁tri	-1199
▁mention	-1200
ior	-1201
▁es	-1202
antly	-1203
▁compl	-1204
▁taken	-1205
▁husband	-1206
cing	-1207
ready	-1208
▁imposs	-1209
▁marriage	-1210
ating	-1211
▁wanted	-1212
▁determined	-1213
ross	-1214
▁lad	-1215
▁jenn	-1216
▁among	-1217
▁begin	-1218
▁state	-1219
▁manners	-1220
▁william	-1221
▁distress	-1222
▁jennings	-1223
fax	-1224
▁la	-1225
▁enc	-1226
▁til	-1227
nding	-1228
▁grat	-1229
▁conne	-1230
▁already	-1231
▁fairfax	-1232
▁spoke	-1233
▁tilney	-1234
▁married	-1235
▁children	-1236
ock	-1237
▁ladies	-1238
▁returned	-1239
ris	-1240
aged	-1241
▁things	-1242
▁walked	-1243
▁looking	-1244
▁sense	-1245
▁churchill	-1246
ging	-1247
▁help	-1248
▁called	-1249
rank	-1250
▁concern	-1251
res	-1252
▁hur	-1253
▁dare	-1254
▁incl	-1255
eness	-1256
▁comple	-1257
▁entirely	-1258
▁bath	-1259
▁themselves	-1260
▁ma	-1261
▁ready	-1262
kn	-1263
joy	-1264
▁exa	-1265
▁sorry	-1266
▁fine	-1267
▁live	-1268
▁requ	-1269
▁consequ	-1270
ute	-1271
full	-1272
▁impossible	-1273
ella	-1274
▁isab	-1275
▁near	-1276
▁gentleman	-1277
;--	-1278
▁enjoy	-1279
▁voice	-1280
arce	-1281
ering	-1282
hworth	-1283
▁country	-1284
▁serious	-1285
ston	-1286
itting	-1287
oughby	-1288
▁eager	-1289
ference	-1290
osition	-1291
▁rushworth	-1292
▁willoughby	-1293
orm	-1294
ience	-1295
▁sisters	-1296
ery	-1297
ove	-1298
par	-1299
▁bre	-1300
▁real	-1301
▁frank	-1302
▁fortune	-1303
▁isabella	-1304
cted	-1305
▁night	-1306
▁words	-1307
▁neither	-1308
▁difficul	-1309
vo	-1310
▁ef	-1311
ched	-1312
ledge	-1313
▁allow	-1314
▁disappoint	-1315
uli	-1316
rehe	-1317
▁view	-1318
▁advant	-1319
iled	-1320
raid	-1321
▁civ	-1322
▁self	-1323
▁doing	-1324
▁saying	-1325
▁settled	-1326
▁wentworth	-1327
iss	-1328
▁deg	-1329
▁men	-1330
ution	-1331
▁four	-1332
ons	-1333
▁mid	-1334
▁need	-1335
▁month	-1336
▁change	-1337
▁expected	-1338
dle	-1339
▁ten	-1340
▁appro	-1341
▁equal	-1342
▁accept	-1343
▁afraid	-1344
▁honour	-1345
ze	-1346
▁met	-1347
▁keep	-1348
▁wick	-1349
itted	-1350
▁dinner	-1351
▁true	-1352
▁assure	-1353
▁cousin	-1354
▁proper	-1355
up	-1356
acy	-1357
▁norris	-1358
▁exactly	-1359
▁prevent	-1360
▁kindness	-1361
▁une	-1362
▁expl	-1363
▁recoll	-1364
of	-1365
▁charles	-1366
▁appeared	-1367
▁afterwards	-1368
▁particular	-1369
like	-1370
▁satisfied	-1371
fully	-1372
ually	-1373
▁mans	-1374
▁handsome	-1375
ety	-1376
▁forg	-1377
▁street	-1378
imes	-1379
ceive	-1380
▁bring	-1381
▁talking	-1382
▁worth	-1383
▁common	-1384
▁engaged	-1385
▁attachment	-1386
▁lar	-1387
▁convin	-1388
▁directly	-1389
▁appearance	-1390
ken	-1391
▁air	-1392
▁super	-1393
▁behavi	-1394
▁giving	-1395
ling	-1396
▁making	-1397
▁scarce	-1398
▁thinking	-1399
so	-1400
she	-1401
▁early	-1402
▁hours	-1403
▁forward	-1404
▁behaviour	-1405
rely	-1406
▁inqu	-1407
▁tend	-1408
▁year	-1409
▁nature	-1410
omp	-1411
uri	-1412
atch	-1413
atter	-1414
uring	-1415
▁wind	-1416
ctions	-1417
▁creat	-1418
▁likely	-1419
▁swe	-1420
iable	-1421
▁conduct	-1422
▁believed	-1423
alth	-1424
ures	-1425
well	-1426
▁bear	-1427
▁former	-1428
▁turned	-1429
▁entered	-1430
▁pleased	-1431
▁wickham	-1432
▁scarcely	-1433
▁form	-1434
▁alone	-1435
▁anxious	-1436
ury	-1437
used	-1438
▁charm	-1439
▁satisfa	-1440
▁particularly	-1441
,--	-1442
ames	-1443
▁aston	-1444
▁nobody	-1445
▁sometimes	-1446
▁bad	-1447
▁smith	-1448
▁import	-1449
▁usual	-1450
▁company	-1451
▁pu	-1452
know	-1453
▁five	-1454
▁temp	-1455
▁used	-1456
▁address	-1457
▁natural	-1458
▁convinced	-1459
▁fix	-1460
▁got	-1461
▁fear	-1462
▁lucy	-1463
▁musg	-1464
▁mansfield	-1465
▁x	-1466
▁lou	-1467
ities	-1468
▁dread	-1469
▁collins	-1470
▁question	-1471
▁cold	-1472
▁repe	-1473
▁grant	-1474
▁regret	-1475
▁extre	-1476
▁incre	-1477
▁imagine	-1478
▁engagement	-1479
▁try	-1480
▁asked	-1481
▁acknow	-1482
▁depend	-1483
▁remain	-1484
iety	-1485
rodu	-1486
will	-1487
▁plan	-1488
▁soci	-1489
▁degree	-1490
▁remember	-1491
▁advantage	-1492
ger	-1493
▁ben	-1494
▁fin	-1495
▁encoura	-1496
▁farther	-1497
su	-1498
come	-1499
▁gard	-1500
▁neigh	-1501
▁introdu	-1502
▁neighbour	-1503
mpl	-1504
▁susan	-1505
▁greater	-1506
ool	-1507
ibility	-1508
ified	-1509
▁intim	-1510
▁refle	-1511
ident	-1512
▁fancy	-1513
▁second	-1514
rand	-1515
range	-1516
▁ende	-1517
▁necessary	-1518
ounds	-1519
▁break	-1520
▁quiet	-1521
▁smile	-1522
▁extreme	-1523
▁speaking	-1524
iece	-1525
wise	-1526
▁const	-1527
▁hoped	-1528
▁stand	-1529
▁truth	-1530
▁except	-1531
▁compliment	-1532
ott	-1533
▁fond	-1534
▁prof	-1535
▁attempt	-1536
dia	-1537
▁tas	-1538
▁evil	-1539
▁consequence	-1540
oured	-1541
shire	-1542
usion	-1543
▁case	-1544
▁lydia	-1545
ked	-1546
lay	-1547
▁ce	-1548
▁bel	-1549
▁cal	-1550
▁cheer	-1551
▁sweet	-1552
▁sto	-1553
enance	-1554
▁round	-1555
erc	-1556
dden	-1557
idence	-1558
▁event	-1559
▁middle	-1560
▁drawing	-1561
▁surprise	-1562
pic	-1563
▁dang	-1564
▁face	-1565
ishment	-1566
▁effect	-1567
▁society	-1568
inci	-1569
▁curi	-1570
▁earn	-1571
▁endea	-1572
▁maria	-1573
▁taste	-1574
ict	-1575
ify	-1576
ler	-1577
osity	-1578
▁ball	-1579
▁hart	-1580
▁write	-1581
▁assist	-1582
▁probably	-1583
▁superior	-1584
▁circumstances	-1585
no	-1586
▁bo	-1587
▁sim	-1588
▁park	-1589
▁large	-1590
▁amiable	-1591
cell	-1592
▁notice	-1593
▁greatest	-1594
▁supposed	-1595
bert	-1596
ouble	-1597
▁eleg	-1598
ession	-1599
▁indif	-1600
▁sudden	-1601
▁pleasant	-1602
eng	-1603
enty	-1604
▁produ	-1605
▁danger	-1606
isa	-1607
iles	-1608
▁val	-1609
▁meant	-1610
▁inform	-1611
▁months	-1612
▁hartfield	-1613
over	-1614
▁remo	-1615
▁allen	-1616
▁occur	-1617
▁spite	-1618
▁beauty	-1619
▁everybody	-1620
▁par	-1621
▁taking	-1622
▁servant	-1623
▁thoughts	-1624
sell	-1625
▁dut	-1626
▁excell	-1627
▁princi	-1628
▁whatever	-1629
ased	-1630
▁ord	-1631
▁pra	-1632
▁stru	-1633
▁influ	-1634
▁quick	-1635
▁opport	-1636
▁recomm	-1637
▁meeting	-1638
▁instantly	-1639
▁knowledge	-1640
▁satisfaction	-1641
mor	-1642
▁unp	-1643
▁purp	-1644
▁deser	-1645
▁dress	-1646
▁earnest	-1647
▁morland	-1648
▁sitting	-1649
▁opportun	-1650
▁countenance	-1651
whe	-1652
alter	-1653
▁bates	-1654
▁decla	-1655
▁james	-1656
▁hearing	-1657
▁proceed	-1658
irs	-1659
rie	-1660
▁don	-1661
▁eye	-1662
gment	-1663
▁temper	-1664
aded	-1665
▁lea	-1666
fered	-1667
ising	-1668
mploy	-1669
ousand	-1670
▁table	-1671
▁wishes	-1672
▁thousand	-1673
▁recommend	-1674
mber	-1675
ively	-1676
▁claim	-1677
▁tender	-1678
▁walking	-1679
▁complete	-1680
king	-1681
▁quar	-1682
ted	-1683
aken	-1684
▁dan	-1685
▁book	-1686
▁hast	-1687
▁russell	-1688
▁silence	-1689
gg	-1690
▁news	-1691
▁wrong	-1692
▁descri	-1693
▁thorpe	-1694
▁allowed	-1695
▁followed	-1696
vern	-1697
▁brand	-1698
▁impro	-1699
▁employ	-1700
▁equally	-1701
▁acquainted	-1702
ap	-1703
gr	-1704
mon	-1705
oun	-1706
▁avo	-1707
▁cap	-1708
▁cor	-1709
wered	-1710
▁health	-1711
▁brandon	-1712
▁musgrove	-1713
▁beginning	-1714
mb	-1715
ages	-1716
▁dep	-1717
▁mod	-1718
▁alarm	-1719
▁accomp	-1720
▁sensible	-1721
ili	-1722
▁fore	-1723
▁sight	-1724
ication	-1725
jection	-1726
▁suspect	-1727
▁curiosity	-1728
▁delighted	-1729
lot	-1730
▁mer	-1731
rance	-1732
▁sche	-1733
idered	-1734
▁contr	-1735
▁girls	-1736
▁forget	-1737
▁walter	-1738
▁decided	-1739
▁trouble	-1740
▁delightful	-1741
wh	-1742
ulia	-1743
▁ago	-1744
▁conce	-1745
▁slight	-1746
▁purpose	-1747
▁daughters	-1748
▁extremely	-1749
▁considered	-1750
rud	-1751
▁eld	-1752
olute	-1753
right	-1754
▁easy	-1755
▁tran	-1756
▁trust	-1757
men	-1758
▁gre	-1759
arest	-1760
▁fell	-1761
▁late	-1762
▁julia	-1763
▁living	-1764
▁arrival	-1765
▁opportunity	-1766
ns	-1767
amp	-1768
hood	-1769
▁dri	-1770
▁sum	-1771
lotte	-1772
▁answered	-1773
zz	-1774
▁beh	-1775
▁sit	-1776
tered	-1777
▁ferr	-1778
▁pride	-1779
▁worse	-1780
▁window	-1781
▁ferrars	-1782
▁creature	-1783
▁charlotte	-1784
og	-1785
fast	-1786
outh	-1787
rupt	-1788
▁hea	-1789
▁intell	-1790
▁louisa	-1791
▁support	-1792
▁difference	-1793
▁bu	-1794
▁ve	-1795
bury	-1796
▁pay	-1797
iling	-1798
redit	-1799
▁aware	-1800
▁silent	-1801
▁cheerful	-1802
▁comfortable	-1803
▁disposition	-1804
▁cott	-1805
icient	-1806
▁spent	-1807
▁letters	-1808
▁repeated	-1809
▁admiration	-1810
ian	-1811
oney	-1812
▁pat	-1813
▁jour	-1814
▁sake	-1815
morrow	-1816
▁indul	-1817
▁commun	-1818
▁dr	-1819
▁hab	-1820
aught	-1821
osing	-1822
▁fall	-1823
▁times	-1824
▁praise	-1825
▁absolute	-1826
▁def	-1827
reder	-1828
▁mort	-1829
▁dance	-1830
▁inquir	-1831
▁resolved	-1832
▁conscious	-1833
ron	-1834
▁mot	-1835
▁past	-1836
▁became	-1837
▁freder	-1838
▁remark	-1839
▁circumstance	-1840
happ	-1841
never	-1842
▁looks	-1843
▁loved	-1844
▁weeks	-1845
▁influence	-1846
ph	-1847
ief	-1848
ides	-1849
▁joy	-1850
▁six	-1851
▁safe	-1852
▁thus	-1853
▁toler	-1854
▁exceed	-1855
▁remained	-1856
▁excellent	-1857
ead	-1858
ors	-1859
oud	-1860
▁ru	-1861
▁pros	-1862
▁stri	-1863
▁laugh	-1864
ceiving	-1865
▁affect	-1866
▁companion	-1867
▁invitation	-1868
▁sy	-1869
▁lost	-1870
▁amuse	-1871
▁fault	-1872
▁light	-1873
▁match	-1874
▁money	-1875
▁price	-1876
▁seems	-1877
▁observed	-1878
▁understanding	-1879
pa	-1880
▁inj	-1881
▁none	-1882
▁fixed	-1883
▁unhapp	-1884
▁knowing	-1885
angu	-1886
▁ran	-1887
arent	-1888
unate	-1889
▁sing	-1890
▁credit	-1891
▁merely	-1892
▁observ	-1893
▁entreat	-1894
▁journey	-1895
▁happened	-1896
▁persuaded	-1897
▁surprised	-1898
pped	-1899
inary	-1900
▁delic	-1901
▁anybody	-1902
▁highbury	-1903
▁breakfast	-1904
▁mentioned	-1905
▁var	-1906
▁grie	-1907
▁hint	-1908
▁desire	-1909
▁instead	-1910
▁leaving	-1911
▁intellig	-1912
▁judgment	-1913
▁middleton	-1914
abl	-1915
peci	-1916
▁tra	-1917
▁tre	-1918
▁hopes	-1919
▁absence	-1920
▁endeavour	-1921
▁recollect	-1922
arr	-1923
▁vi	-1924
▁leng	-1925
▁shew	-1926
▁spee	-1927
▁vain	-1928
▁avoid	-1929
▁repro	-1930
▁easily	-1931
▁mistaken	-1932
ses	-1933
alls	-1934
▁pray	-1935
▁frequ	-1936
▁plain	-1937
▁during	-1938
pecially	-1939
▁acknowled	-1940
▁difficult	-1941
▁attentions	-1942
old	-1943
▁ir	-1944
▁ut	-1945
iful	-1946
vill	-1947
▁pal	-1948
▁duty	-1949
▁prep	-1950
▁exert	-1951
▁impat	-1952
▁spirit	-1953
▁gratitude	-1954
▁objection	-1955
▁ang	-1956
▁also	-1957
▁kept	-1958
▁luck	-1959
▁spoken	-1960
▁suspic	-1961
▁ph	-1962
▁	-1963
e	-1964
t	-1965
a	-1966
o	-1967
n	-1968
i	-1969
s	-1970
h	-1971
r	-1972
d	-1973
l	-1974
u	-1975
m	-1976
c	-1977
w	-1978
f	-1979
y	-1980
g	-1981
,	-1982
b	-1983
p	-1984
v	-1985
.	-1986
k	-1987
-	-1988
;	-1989
x	-1990
'	-1991
j	-1992
q	-1993
!	-1994
?	-1995
z	-1996
